// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "File d'attente";

WebBrowserWindowTitle = "File d'attente des tâches";

TaskTitleField = "File d'attente des tâches";
TaskDescriptionField = "Pour afficher les travaux en attente d'impression et ceux qui ont déjà été imprimés, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Consulter";